Repository: xerno/ClaudeMonitor
Catalog: ClaudeMonitor/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# guide.step5
source: 5. Click the same request → Headers → copy the entire Cookie header value
ar: 5. اضغط على نفس الطلب → Headers → انسخ قيمة رأس Cookie بالكامل
cs: 5. Klikněte na stejný požadavek → Headers → zkopírujte celou hodnotu hlavičky Cookie
da: 5. Klik på samme forespørgsel → Headers → kopiér hele Cookie-headerværdien
de: 5. Klicken Sie auf dieselbe Anfrage → Headers → kopieren Sie den gesamten Cookie-Header-Wert
es: 5. Haz clic en la misma solicitud → Headers → copia el valor completo de la cabecera Cookie
fi: 5. Napsauta samaa pyyntöä → Headers → kopioi koko Cookie-otsikon arvo
fr: 5. Cliquez sur la même requête → Headers → copiez toute la valeur de l'en-tête Cookie
hi: 5. उसी अनुरोध पर क्लिक करें → Headers → पूरा Cookie हेडर मान कॉपी करें
hr: 5. Kliknite isti zahtjev → Headers → kopirajte cijelu vrijednost Cookie zaglavlja
hu: 5. Kattintson ugyanarra a kérésre → Headers → másolja ki a teljes Cookie fejlécértéket
id: 5. Klik permintaan yang sama → Headers → salin seluruh nilai header Cookie
it: 5. Fai clic sulla stessa richiesta → Headers → copia l'intero valore dell'header Cookie
ja: 5. 同じリクエストをクリック → Headers → Cookie ヘッダー値をすべてコピー
ko: 5. 같은 요청 클릭 → Headers → Cookie 헤더 값 전체를 복사
ms: 5. Klik permintaan yang sama → Headers → salin keseluruhan nilai pengepala Cookie
nb: 5. Klikk samme forespørsel → Headers → kopier hele Cookie-hodeverdien
nl: 5. Klik op hetzelfde verzoek → Headers → kopieer de volledige Cookie-headerwaarde
pl: 5. Kliknij to samo żądanie → Headers → skopiuj całą wartość nagłówka Cookie
pt: 5. Clique no mesmo pedido → Headers → copie o valor completo do cabeçalho Cookie
ru: 5. Нажмите на тот же запрос → Headers → скопируйте целиком значение заголовка Cookie
sk: 5. Kliknite na rovnakú požiadavku → Headers → skopírujte celú hodnotu hlavičky Cookie
sv: 5. Klicka på samma begäran → Headers → kopiera hela Cookie-huvudvärdet
th: 5. กดคำขอเดิม → Headers → คัดลอกค่า Cookie header ทั้งหมด
tr: 5. Aynı isteğe tıklayın → Headers → Cookie başlık değerinin tamamını kopyalayın
uk: 5. Натисніть на той самий запит → Headers → скопіюйте все значення заголовка Cookie
vi: 5. Nhấn vào cùng yêu cầu đó → Headers → sao chép toàn bộ giá trị Cookie header
zh_hans: 5. 点击同一请求 → Headers → 复制完整的 Cookie 标头值
zh_hant: 5. 點按同一請求 → Headers → 複製完整的 Cookie 標頭值

# menu.about
source: About
ar: حول
cs: O aplikaci
da: Om
de: Info
es: Acerca de
fi: Tietoja
fr: À propos
hi: परिचय
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: Informacje
pt: Acerca
ru: О программе
sk: Informácie
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# menu.credentials.configure
source: ⚙ Configure credentials in Preferences
ar: ⚙ قم بتهيئة بيانات الاعتماد في التفضيلات
cs: ⚙ Nastavte přihlašovací údaje v Předvolbách
da: ⚙ Konfigurer legitimationsoplysninger i Indstillinger
de: ⚙ Anmeldedaten in Einstellungen konfigurieren
es: ⚙ Configura las credenciales en Preferencias
fi: ⚙ Määritä tunnistetiedot Asetuksissa
fr: ⚙ Configurez les identifiants dans les Préférences
hi: ⚙ प्राथमिकताओं में क्रेडेंशियल कॉन्फ़िगर करें
hr: ⚙ Postavite vjerodajnice u Postavkama
hu: ⚙ Adja meg a hitelesítő adatokat a Beállításokban
id: ⚙ Konfigurasikan kredensial di Preferensi
it: ⚙ Configura le credenziali nelle Preferenze
ja: ⚙ 環境設定で認証情報を設定してください
ko: ⚙ 환경설정에서 자격 증명 구성
ms: ⚙ Konfigurasikan kelayakan dalam Keutamaan
nb: ⚙ Konfigurer påloggingsinfo i Innstillinger
nl: ⚙ Configureer inloggegevens in Voorkeuren
pl: ⚙ Skonfiguruj poświadczenia w Preferencjach
pt: ⚙ Configure as credenciais nas Preferências
ru: ⚙ Настройте учётные данные в Настройках
sk: ⚙ Nakonfigurujte údaje v Nastaveniach
sv: ⚙ Ange uppgifter i Inställningar
th: ⚙ ตั้งค่าข้อมูลรับรองในการตั้งค่า
tr: ⚙ Kimlik bilgilerini Tercihler'de yapılandırın
uk: ⚙ Налаштуйте облікові дані в Параметрах
vi: ⚙ Cấu hình thông tin đăng nhập trong Tùy chọn
zh_hans: ⚙ 请在偏好设置中配置凭据
zh_hant: ⚙ 請在偏好設定中設定憑證

# menu.loading
source: Loading...
ar: جارٍ التحميل...
cs: Načítám...
da: Indlæser…
de: Laden …
es: Cargando...
fi: Ladataan...
fr: Chargement…
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
ms: Memuatkan...
nb: Laster …
nl: Laden...
pl: Ładowanie...
pt: A carregar...
ru: Загрузка...
sk: Načítavanie…
sv: Läser in…
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 正在加载…
zh_hant: 載入中⋯

# menu.next
source: Next: %1$@
ar: التالي: %1$@
cs: Další: %1$@
da: Næste: %1$@
de: Nächste: %1$@
es: Siguiente: %1$@
fi: Seuraava: %1$@
fr: Suivant : %1$@
hi: अगला: %1$@
hr: Sljedeće: %1$@
hu: Következő: %1$@
id: Berikutnya: %1$@
it: Prossimo: %1$@
ja: 次回: %1$@
ko: 다음: %1$@
ms: Seterusnya: %1$@
nb: Neste: %1$@
nl: Volgende: %1$@
pl: Następne: %1$@
pt: Próxima: %1$@
ru: Далее: %1$@
sk: Ďalšie: %1$@
sv: Nästa: %1$@
th: ถัดไป: %1$@
tr: Sonraki: %1$@
uk: Далі: %1$@
vi: Tiếp theo: %1$@
zh_hans: 下次：%1$@
zh_hant: 下次：%1$@

# menu.preferences
source: Preferences
ar: التفضيلات
cs: Předvolby
da: Indstillinger
de: Einstellungen
es: Preferencias
fi: Asetukset
fr: Préférences
hi: प्राथमिकताएँ
hr: Postavke
hu: Beállítások
id: Preferensi
it: Preferenze
ja: 環境設定
ko: 환경설정
ms: Keutamaan
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
pt: Preferências
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Tercihler
uk: Параметри
vi: Tùy chọn
zh_hans: 偏好设置
zh_hant: 偏好設定⋯

# menu.quit
source: Quit
ar: إنهاء
cs: Ukončit
da: Slut
de: Beenden
es: Salir
fi: Lopeta
fr: Quitter
hi: छोड़ें
hr: Zatvori
hu: Kilépés
id: Berhenti
it: Esci
ja: 終了
ko: 종료
ms: Keluar
nb: Avslutt
nl: Stop
pl: Zakończ
pt: Sair
ru: Завершить
sk: Ukončiť
sv: Avsluta
th: ออก
tr: Çık
uk: Завершити
vi: Thoát
zh_hans: 退出
zh_hant: 結束

# menu.refresh
source: Refresh Now
ar: تحديث الآن
cs: Obnovit
da: Opdater nu
de: Jetzt aktualisieren
es: Actualizar ahora
fi: Päivitä nyt
fr: Actualiser
hi: अभी रिफ़्रेश करें
hr: Osvježi sad
hu: Frissítés most
id: Segarkan Sekarang
it: Aggiorna ora
ja: 今すぐ更新
ko: 지금 새로고침
ms: Muat Semula Sekarang
nb: Oppdater nå
nl: Ververs nu
pl: Odśwież teraz
pt: Atualizar Agora
ru: Обновить сейчас
sk: Obnoviť teraz
sv: Uppdatera nu
th: รีเฟรชทันที
tr: Şimdi Yenile
uk: Оновити зараз
vi: Làm mới ngay
zh_hans: 立即刷新
zh_hant: 立即重新整理

# menu.resets.prefix
source: (resets in
ar: (يُعاد التعيين خلال
cs: (resetuje se za
da: (nulstilles om
de: (zurückgesetzt in
es: (se restablece en
fi: (nollautuu
fr: (réinit. dans
hi: (रीसेट
hr: (resetira se za
hu: (visszaáll:
id: (reset dalam
it: (si azzera tra
ja: (リセットまで
ko: (초기화까지
ms: (tetap semula dalam
nb: (nullstilles om
nl: (reset over
pl: (odnowienie za
pt: (repõe em
ru: (сброс через
sk: (obnoví sa o
sv: (återställs om
th: (รีเซ็ตใน
tr: (sıfırlanma:
uk: (скидання через
vi: (đặt lại sau
zh_hans: （重置于
zh_hant: （重置於

# menu.section.incidents
source: Active Incidents
ar: الحوادث النشطة
cs: Aktivní incidenty
da: Aktive hændelser
de: Aktive Vorfälle
es: Incidencias activas
fi: Aktiiviset häiriöt
fr: Incidents en cours
hi: सक्रिय घटनाएँ
hr: Aktivni incidenti
hu: Aktív incidensek
id: Insiden Aktif
it: Incidenti attivi
ja: アクティブなインシデント
ko: 활성 인시던트
ms: Insiden Aktif
nb: Aktive hendelser
nl: Actieve incidenten
pl: Aktywne incydenty
pt: Incidentes Ativos
ru: Активные инциденты
sk: Aktívne incidenty
sv: Aktiva incidenter
th: เหตุการณ์ที่เกิดขึ้น
tr: Aktif Olaylar
uk: Активні інциденти
vi: Sự cố đang diễn ra
zh_hans: 活跃事件
zh_hant: 目前事件

# menu.section.services
source: Services
ar: الخدمات
cs: Služby
da: Tjenester
de: Dienste
es: Servicios
fi: Palvelut
hi: सेवाएँ
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
ms: Perkhidmatan
nb: Tjenester
pl: Usługi
pt: Serviços
ru: Сервисы
sk: Služby
sv: Tjänster
th: บริการ
tr: Hizmetler
uk: Сервіси
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# menu.section.usage
source: Usage
ar: الاستخدام
cs: Využití
da: Forbrug
de: Nutzung
es: Uso
fi: Käyttö
fr: Utilisation
hi: उपयोग
hr: Potrošnja
hu: Használat
id: Penggunaan
it: Utilizzo
ja: 使用状況
ko: 사용량
ms: Penggunaan
nb: Forbruk
nl: Gebruik
pl: Zużycie
pt: Utilização
ru: Потребление
sk: Využitie
sv: Användning
th: การใช้งาน
tr: Kullanım
uk: Використання
vi: Sử dụng
zh_hans: 用量
zh_hant: 使用量

# menu.updated
source: Updated: %1$@
ar: آخر تحديث: %1$@
cs: Aktualizováno: %1$@
da: Opdateret: %1$@
de: Aktualisiert: %1$@
es: Actualizado: %1$@
fi: Päivitetty: %1$@
fr: Mis à jour : %1$@
hi: अपडेट: %1$@
hr: Ažurirano: %1$@
hu: Frissítve: %1$@
id: Diperbarui: %1$@
it: Aggiornato: %1$@
ja: 更新: %1$@
ko: 업데이트: %1$@
ms: Dikemas kini: %1$@
nb: Oppdatert: %1$@
nl: Bijgewerkt: %1$@
pl: Zaktualizowano: %1$@
pt: Atualizado: %1$@
ru: Обновлено: %1$@
sk: Aktualizované: %1$@
sv: Uppdaterad: %1$@
th: อัปเดต: %1$@
tr: Güncelleme: %1$@
uk: Оновлено: %1$@
vi: Cập nhật: %1$@
zh_hans: 已更新：%1$@
zh_hant: 更新時間：%1$@

# menu.window.5h
source: 5h window
ar: نافذة 5 سا
cs: 5h okno
da: 5t-vindue
de: 5-Std.-Fenster
es: Ventana 5h
fi: 5 t ikkuna
fr: Fenêtre 5h
hi: 5घं विंडो
hr: 5h prozor
hu: 5 órás ablak
id: Jendela 5j
it: Finestra 5h
ja: 5時間枠
ko: 5시간 윈도우
ms: Tetingkap 5j
nb: 5t-vindu
nl: 5u-venster
pl: Okno 5h
pt: Janela 5h
ru: Окно 5 ч
sk: 5h okno
sv: 5t-fönster
th: กรอบ 5 ชม.
tr: 5s pencere
uk: 5-год. вікно
vi: Khung 5 giờ
zh_hans: 5小时窗口
zh_hant: 5 小時區間

# menu.window.7d
source: 7d window
ar: نافذة 7 أيام
cs: 7d okno
da: 7d-vindue
de: 7-Tage-Fenster
es: Ventana 7d
fi: 7 pv ikkuna
fr: Fenêtre 7j
hi: 7दि विंडो
hr: 7d prozor
hu: 7 napos ablak
id: Jendela 7h
it: Finestra 7g
ja: 7日間枠
ko: 7일 윈도우
ms: Tetingkap 7h
nb: 7d-vindu
nl: 7d-venster
pl: Okno 7d
pt: Janela 7d
ru: Окно 7 д
sk: 7d okno
sv: 7d-fönster
th: กรอบ 7 วัน
tr: 7g pencere
uk: 7-ден. вікно
vi: Khung 7 ngày
zh_hans: 7天窗口
zh_hant: 7 天區間

# menu.window.sonnet
source: 7d Sonnet
ar: 7 أيام Sonnet
de: 7 T. Sonnet
fi: 7 pv Sonnet
fr: 7j Sonnet
hi: 7दि Sonnet
hu: 7 napos Sonnet
id: 7h Sonnet
it: 7g Sonnet
ja: 7日間 Sonnet
ko: 7일 Sonnet
ms: 7h Sonnet
ru: 7 д Sonnet
th: 7 วัน Sonnet
tr: 7g Sonnet
uk: 7 дн. Sonnet
vi: 7 ngày Sonnet
zh_hans: 7天 Sonnet
zh_hant: 7 天 Sonnet

# prefs.button.save
source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Sichern
es: Guardar
fi: Tallenna
fr: Enregistrer
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Arkiver
nl: Bewaar
pl: Zachowaj
pt: Guardar
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

# prefs.launch_at_login
source: Launch at login
ar: التشغيل عند تسجيل الدخول
cs: Spustit při přihlášení
da: Start ved login
de: Beim Anmelden starten
es: Abrir al iniciar sesión
fi: Avaa kirjautumisen yhteydessä
fr: Lancer au démarrage
hi: लॉगिन पर लॉन्च करें
hr: Pokreni pri prijavi
hu: Indítás bejelentkezéskor
id: Jalankan saat masuk
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 실행
ms: Lancar semasa log masuk
nb: Start ved innlogging
nl: Open bij inloggen
pl: Uruchamiaj przy logowaniu
pt: Abrir no início de sessão
ru: Запускать при входе в систему
sk: Spustiť pri prihlásení
sv: Starta vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Oturum açılışında başlat
uk: Запускати при вході
vi: Khởi chạy khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

# prefs.window.title
source: Claude Monitor – Preferences
ar: Claude Monitor – التفضيلات
cs: Claude Monitor – Předvolby
da: Claude Monitor – Indstillinger
de: Claude Monitor – Einstellungen
es: Claude Monitor – Preferencias
fi: Claude Monitor – Asetukset
fr: Claude Monitor – Préférences
hi: Claude Monitor – प्राथमिकताएँ
hr: Claude Monitor – Postavke
hu: Claude Monitor – Beállítások
id: Claude Monitor – Preferensi
it: Claude Monitor – Preferenze
ja: Claude Monitor – 環境設定
ko: Claude Monitor – 환경설정
ms: Claude Monitor – Keutamaan
nb: Claude Monitor – Innstillinger
nl: Claude Monitor – Voorkeuren
pl: Claude Monitor – Preferencje
pt: Claude Monitor – Preferências
ru: Claude Monitor – Настройки
sk: Claude Monitor – Nastavenia
sv: Claude Monitor – Inställningar
th: Claude Monitor – การตั้งค่า
tr: Claude Monitor – Tercihler
uk: Claude Monitor – Параметри
vi: Claude Monitor – Tùy chọn
zh_hans: Claude Monitor – 偏好设置
zh_hant: Claude Monitor – 偏好設定

# setup.button.skip
source: Skip
ar: تخطي
cs: Přeskočit
da: Spring over
de: Überspringen
es: Omitir
fi: Ohita
fr: Ignorer
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Ignora
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt: Ignorar
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

# setup.button.start
source: Get Started
ar: ابدأ الآن
cs: Začít
da: Kom i gang
de: Erste Schritte
es: Empezar
fi: Aloita
fr: Commencer
hi: शुरू करें
hr: Započnite
hu: Kezdés
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ru: Начать
sk: Začať
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

# setup.welcome
source: Welcome to Claude Monitor
ar: مرحبًا بك في Claude Monitor
cs: Vítejte v Claude Monitor
da: Velkommen til Claude Monitor
de: Willkommen bei Claude Monitor
es: Bienvenido a Claude Monitor
fi: Tervetuloa Claude Monitoriin
fr: Bienvenue dans Claude Monitor
hi: Claude Monitor में आपका स्वागत है
hr: Dobrodošli u Claude Monitor
hu: Üdvözli a Claude Monitor
id: Selamat Datang di Claude Monitor
it: Benvenuto in Claude Monitor
ja: Claude Monitor へようこそ
ko: Claude Monitor에 오신 것을 환영합니다
ms: Selamat Datang ke Claude Monitor
nb: Velkommen til Claude Monitor
nl: Welkom bij Claude Monitor
pl: Witamy w Claude Monitor
pt: Bem-vindo ao Claude Monitor
ru: Добро пожаловать в Claude Monitor
sk: Vitajte v Claude Monitor
sv: Välkommen till Claude Monitor
th: ยินดีต้อนรับสู่ Claude Monitor
tr: Claude Monitor'e Hoş Geldiniz
uk: Ласкаво просимо до Claude Monitor
vi: Chào mừng đến với Claude Monitor
zh_hans: 欢迎使用 Claude Monitor
zh_hant: 歡迎使用 Claude Monitor

# setup.window.title
source: Claude Monitor – Setup
ar: Claude Monitor – الإعداد
cs: Claude Monitor – Nastavení
da: Claude Monitor – Opsætning
de: Claude Monitor – Einrichtung
es: Claude Monitor – Configuración
fi: Claude Monitor – Käyttöönotto
fr: Claude Monitor – Configuration
hi: Claude Monitor – सेटअप
hr: Claude Monitor – Postavljanje
hu: Claude Monitor – Beállítás
id: Claude Monitor – Pengaturan
it: Claude Monitor – Configurazione
ja: Claude Monitor – セットアップ
ko: Claude Monitor – 설정
ms: Claude Monitor – Persediaan
nb: Claude Monitor – Oppsett
nl: Claude Monitor – Configuratie
pl: Claude Monitor – Konfiguracja
pt: Claude Monitor – Configuração
ru: Claude Monitor – Настройка
sk: Claude Monitor – Nastavenie
sv: Claude Monitor – Konfiguration
th: Claude Monitor – ตั้งค่า
tr: Claude Monitor – Kurulum
uk: Claude Monitor – Налаштування
vi: Claude Monitor – Thiết lập
zh_hans: Claude Monitor – 设置
zh_hant: Claude Monitor – 設定

# status.degraded
source: Degraded
ar: أداء متدهور
cs: Zhoršený výkon
da: Forringet
de: Beeinträchtigt
es: Degradado
fi: Heikentynyt
fr: Dégradé
hi: प्रदर्शन में गिरावट
hr: Smanjena učinkovitost
hu: Csökkent teljesítmény
id: Terdegradasi
it: Degradato
ja: パフォーマンス低下
ko: 성능 저하
ms: Merosot
nb: Redusert
nl: Verminderd
pl: Obniżona wydajność
pt: Degradado
ru: Снижена производительность
sk: Znížený výkon
sv: Försämrad
th: ประสิทธิภาพลดลง
tr: Düşük Performans
uk: Знижена продуктивність
vi: Suy giảm
zh_hans: 性能下降
zh_hant: 效能降低

# status.maintenance
source: Maintenance
ar: صيانة
cs: Údržba
da: Vedligeholdelse
de: Wartung
es: Mantenimiento
fi: Huolto
hi: रखरखाव
hr: Održavanje
hu: Karbantartás
id: Pemeliharaan
it: Manutenzione
ja: メンテナンス
ko: 유지보수
ms: Penyelenggaraan
nb: Vedlikehold
nl: Onderhoud
pl: Konserwacja
pt: Manutenção
ru: Обслуживание
sk: Údržba
sv: Underhåll
th: บำรุงรักษา
tr: Bakım
uk: Обслуговування
vi: Bảo trì
zh_hans: 维护中
zh_hant: 維護中

# status.major_outage
source: Major Outage
ar: انقطاع كبير
cs: Velký výpadek
da: Større nedbrud
de: Schwerer Ausfall
es: Interrupción grave
fi: Laaja katkos
fr: Panne majeure
hi: बड़ा आउटेज
hr: Veći ispad
hu: Súlyos kimaradás
id: Gangguan Besar
it: Interruzione grave
ja: 重大な障害
ko: 대규모 장애
ms: Gangguan Besar
nb: Stort avbrudd
nl: Grote storing
pl: Poważna awaria
pt: Interrupção Grave
ru: Серьёзный сбой
sk: Veľký výpadok
sv: Allvarligt avbrott
th: ขัดข้องร้ายแรง
tr: Büyük Kesinti
uk: Масштабна перебій
vi: Gián đoạn nghiêm trọng
zh_hans: 严重故障
zh_hant: 重大中斷

# status.operational
source: Operational
ar: يعمل
cs: Provozní
da: I drift
de: Betriebsbereit
es: Operativo
fi: Toiminnassa
fr: Opérationnel
hi: सक्रिय
hr: Operativno
hu: Működik
id: Beroperasi
it: Operativo
ja: 正常稼働
ko: 정상 운영
ms: Beroperasi
nb: I drift
nl: Operationeel
pl: Operacyjny
pt: Operacional
ru: Работает
sk: Funkčné
sv: I drift
th: ทำงานปกติ
tr: Çalışıyor
uk: Працює
vi: Hoạt động
zh_hans: 正常运行
zh_hant: 正常運作

# status.partial_outage
source: Partial Outage
ar: انقطاع جزئي
cs: Částečný výpadek
da: Delvist nedbrud
de: Teilweiser Ausfall
es: Interrupción parcial
fi: Osittainen katkos
fr: Panne partielle
hi: आंशिक आउटेज
hr: Djelomični ispad
hu: Részleges kimaradás
id: Gangguan Sebagian
it: Interruzione parziale
ja: 部分的な障害
ko: 부분 장애
ms: Gangguan Separa
nb: Delvis avbrudd
nl: Gedeeltelijke storing
pl: Częściowa awaria
pt: Interrupção Parcial
ru: Частичный сбой
sk: Čiastočný výpadok
sv: Partiellt avbrott
th: ขัดข้องบางส่วน
tr: Kısmi Kesinti
uk: Часткова перебій
vi: Gián đoạn một phần
zh_hans: 部分故障
zh_hant: 部分中斷

# status.unknown
source: Unknown
ar: غير معروف
cs: Neznámý
da: Ukendt
de: Unbekannt
es: Desconocido
fi: Tuntematon
fr: Inconnu
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ru: Неизвестно
sk: Neznámy
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

# tooltip.status.error
source: ⚠ Status: %1$@
ar: ⚠ الحالة: %1$@
es: ⚠ Estado: %1$@
fi: ⚠ Tila: %1$@
fr: ⚠ État : %1$@
hi: ⚠ स्थिति: %1$@
hu: ⚠ Állapot: %1$@
it: ⚠ Stato: %1$@
ja: ⚠ ステータス: %1$@
ko: ⚠ 상태: %1$@
pt: ⚠ Estado: %1$@
ru: ⚠ Статус: %1$@
sk: ⚠ Stav: %1$@
th: ⚠ สถานะ: %1$@
tr: ⚠ Durum: %1$@
uk: ⚠ Статус: %1$@
vi: ⚠ Trạng thái: %1$@
zh_hans: ⚠ 状态：%1$@
zh_hant: ⚠ 狀態：%1$@

# tooltip.status.loading
source: Status: loading…
ar: الحالة: جارٍ التحميل…
cs: Status: načítám…
da: Status: indlæser…
de: Status: Laden …
es: Estado: cargando…
fi: Tila: ladataan…
fr: État : chargement…
hi: स्थिति: लोड हो रहा है…
hr: Status: učitavanje…
hu: Állapot: betöltés…
id: Status: memuat…
it: Stato: caricamento…
ja: ステータス: 読み込み中…
ko: 상태: 로딩 중…
ms: Status: memuatkan…
nb: Status: laster …
nl: Status: laden…
pl: Status: ładowanie…
pt: Estado: a carregar…
ru: Статус: загрузка…
sk: Stav: načítavanie…
sv: Status: läser in…
th: สถานะ: กำลังโหลด…
tr: Durum: yükleniyor…
uk: Статус: завантаження…
vi: Trạng thái: đang tải…
zh_hans: 状态：加载中…
zh_hant: 狀態：載入中…

# tooltip.status.ok
source: ✓ All systems operational
ar: ✓ جميع الأنظمة تعمل
cs: ✓ Všechny systémy fungují
da: ✓ Alle systemer kører normalt
de: ✓ Alle Systeme betriebsbereit
es: ✓ Todos los sistemas operativos
fi: ✓ Kaikki järjestelmät toimivat
fr: ✓ Tous les systèmes opérationnels
hi: ✓ सभी सिस्टम सक्रिय
hr: ✓ Svi sustavi rade
hu: ✓ Minden rendszer működik
id: ✓ Semua sistem beroperasi
it: ✓ Tutti i sistemi operativi
ja: ✓ 全システム正常稼働
ko: ✓ 모든 시스템 정상 운영
ms: ✓ Semua sistem beroperasi
nb: ✓ Alle systemer i drift
nl: ✓ Alle systemen operationeel
pl: ✓ Wszystkie systemy działają
pt: ✓ Todos os sistemas operacionais
ru: ✓ Все системы работают
sk: ✓ Všetky systémy funkčné
sv: ✓ Alla system fungerar
th: ✓ ระบบทั้งหมดทำงานปกติ
tr: ✓ Tüm sistemler çalışıyor
uk: ✓ Усі системи працюють
vi: ✓ Tất cả hệ thống hoạt động bình thường
zh_hans: ✓ 所有系统正常运行
zh_hant: ✓ 所有系統正常運作

# tooltip.updated
source: Updated: %1$@
ar: آخر تحديث: %1$@
cs: Aktualizováno: %1$@
da: Opdateret: %1$@
de: Aktualisiert: %1$@
es: Actualizado: %1$@
fi: Päivitetty: %1$@
fr: Mis à jour : %1$@
hi: अपडेट: %1$@
hr: Ažurirano: %1$@
hu: Frissítve: %1$@
id: Diperbarui: %1$@
it: Aggiornato: %1$@
ja: 更新: %1$@
ko: 업데이트: %1$@
ms: Dikemas kini: %1$@
nb: Oppdatert: %1$@
nl: Bijgewerkt: %1$@
pl: Zaktualizowano: %1$@
pt: Atualizado: %1$@
ru: Обновлено: %1$@
sk: Aktualizované: %1$@
sv: Uppdaterad: %1$@
th: อัปเดต: %1$@
tr: Güncelleme: %1$@
uk: Оновлено: %1$@
vi: Cập nhật: %1$@
zh_hans: 已更新：%1$@
zh_hant: 更新時間：%1$@

# tooltip.usage.configure
source: Usage: configure credentials in Preferences
ar: الاستخدام: قم بتهيئة بيانات الاعتماد في التفضيلات
cs: Využití: nastavte přihlašovací údaje v Předvolbách
da: Forbrug: konfigurer legitimationsoplysninger i Indstillinger
de: Nutzung: Anmeldedaten in Einstellungen konfigurieren
es: Uso: configura las credenciales en Preferencias
fi: Käyttö: määritä tunnistetiedot Asetuksissa
fr: Utilisation : configurez les identifiants dans les Préférences
hi: उपयोग: प्राथमिकताओं में क्रेडेंशियल कॉन्फ़िगर करें
hr: Potrošnja: postavite vjerodajnice u Postavkama
hu: Használat: adja meg a hitelesítő adatokat a Beállításokban
id: Penggunaan: konfigurasikan kredensial di Preferensi
it: Utilizzo: configura le credenziali nelle Preferenze
ja: 使用状況: 環境設定で認証情報を設定してください
ko: 사용량: 환경설정에서 자격 증명을 구성하십시오
ms: Penggunaan: konfigurasikan kelayakan dalam Keutamaan
nb: Forbruk: konfigurer påloggingsinfo i Innstillinger
nl: Gebruik: configureer inloggegevens in Voorkeuren
pl: Zużycie: skonfiguruj poświadczenia w Preferencjach
pt: Utilização: configure as credenciais nas Preferências
ru: Потребление: настройте учётные данные в Настройках
sk: Využitie: nakonfigurujte údaje v Nastaveniach
sv: Användning: ange uppgifter i Inställningar
th: การใช้งาน: ตั้งค่าข้อมูลรับรองในการตั้งค่า
tr: Kullanım: kimlik bilgilerini Tercihler'de yapılandırın
uk: Використання: налаштуйте облікові дані в Параметрах
vi: Sử dụng: cấu hình thông tin đăng nhập trong Tùy chọn
zh_hans: 用量：请在偏好设置中配置凭据
zh_hant: 使用量：請在偏好設定中設定憑證

# tooltip.usage.error
source: ⚠ Usage: %1$@
ar: ⚠ الاستخدام: %1$@
cs: ⚠ Využití: %1$@
da: ⚠ Forbrug: %1$@
de: ⚠ Nutzung: %1$@
es: ⚠ Uso: %1$@
fi: ⚠ Käyttö: %1$@
fr: ⚠ Utilisation : %1$@
hi: ⚠ उपयोग: %1$@
hr: ⚠ Potrošnja: %1$@
hu: ⚠ Használat: %1$@
id: ⚠ Penggunaan: %1$@
it: ⚠ Utilizzo: %1$@
ja: ⚠ 使用状況: %1$@
ko: ⚠ 사용량: %1$@
ms: ⚠ Penggunaan: %1$@
nb: ⚠ Forbruk: %1$@
nl: ⚠ Gebruik: %1$@
pl: ⚠ Zużycie: %1$@
pt: ⚠ Utilização: %1$@
ru: ⚠ Потребление: %1$@
sk: ⚠ Využitie: %1$@
sv: ⚠ Användning: %1$@
th: ⚠ การใช้งาน: %1$@
tr: ⚠ Kullanım: %1$@
uk: ⚠ Використання: %1$@
vi: ⚠ Sử dụng: %1$@
zh_hans: ⚠ 用量：%1$@
zh_hant: ⚠ 使用量：%1$@

# tooltip.usage.loading
source: Usage: loading…
ar: الاستخدام: جارٍ التحميل…
cs: Využití: načítám…
da: Forbrug: indlæser…
de: Nutzung: Laden …
es: Uso: cargando…
fi: Käyttö: ladataan…
fr: Utilisation : chargement…
hi: उपयोग: लोड हो रहा है…
hr: Potrošnja: učitavanje…
hu: Használat: betöltés…
id: Penggunaan: memuat…
it: Utilizzo: caricamento…
ja: 使用状況: 読み込み中…
ko: 사용량: 로딩 중…
ms: Penggunaan: memuatkan…
nb: Forbruk: laster …
nl: Gebruik: laden…
pl: Zużycie: ładowanie…
pt: Utilização: a carregar…
ru: Потребление: загрузка…
sk: Využitie: načítavanie…
sv: Användning: läser in…
th: การใช้งาน: กำลังโหลด…
tr: Kullanım: yükleniyor…
uk: Використання: завантаження…
vi: Sử dụng: đang tải…
zh_hans: 用量：加载中…
zh_hant: 使用量：載入中…

# tooltip.window.5h
source: 5h window: %1$ld%%
ar: نافذة 5 سا: %1$ld%%
cs: 5h okno: %1$ld%%
da: 5t-vindue: %1$ld%%
de: 5-Std.-Fenster: %1$ld%%
es: Ventana 5h: %1$ld%%
fi: 5 t ikkuna: %1$ld%%
fr: Fenêtre 5h : %1$ld%%
hi: 5घं विंडो: %1$ld%%
hr: 5h prozor: %1$ld%%
hu: 5 órás ablak: %1$ld%%
id: Jendela 5j: %1$ld%%
it: Finestra 5h: %1$ld%%
ja: 5時間枠: %1$ld%%
ko: 5시간 윈도우: %1$ld%%
ms: Tetingkap 5j: %1$ld%%
nb: 5t-vindu: %1$ld%%
nl: 5u-venster: %1$ld%%
pl: Okno 5h: %1$ld%%
pt: Janela 5h: %1$ld%%
ru: Окно 5 ч: %1$ld%%
sk: 5h okno: %1$ld%%
sv: 5t-fönster: %1$ld%%
th: กรอบ 5 ชม.: %1$ld%%
tr: 5s pencere: %1$ld%%
uk: 5-год. вікно: %1$ld%%
vi: Khung 5 giờ: %1$ld%%
zh_hans: 5小时窗口：%1$ld%%
zh_hant: 5 小時區間：%1$ld%%
